
/* Class = "NSButton"; ibShadowedToolTip = "Previous Spread"; ObjectID = "BwG-YC-Lh6"; */
"BwG-YC-Lh6.ibShadowedToolTip" = "Önceki Yayılma";

/* Class = "NSButton"; ibShadowedToolTip = "Last Spread"; ObjectID = "LSL-mM-drY"; */
"LSL-mM-drY.ibShadowedToolTip" = "Son Yayılma";

/* Class = "NSButton"; ibShadowedToolTip = "Next Spread"; ObjectID = "X3D-YC-wez"; */
"X3D-YC-wez.ibShadowedToolTip" = "Sonraki Yayılma";

/* Class = "NSButton"; ibShadowedToolTip = "First Spread"; ObjectID = "alO-k0-99k"; */
"alO-k0-99k.ibShadowedToolTip" = "İlk Yayılma";

/* Class = "NSButton"; ibShadowedToolTip = "Toggle Master View"; ObjectID = "cRZ-Lp-6Ro"; */
"cRZ-Lp-6Ro.ibShadowedToolTip" = "Ana görünümü aç/kapat";

/* Class = "NSButton"; ibShadowedToolTip = "Previously Viewed Page"; ObjectID = "yn0-fj-0mL"; */
"yn0-fj-0mL.ibShadowedToolTip" = "Önceden Görüntülenen Sayfa";
